
export const terms = `לידיעת המשתמש!

המידע ניתן כשירות לציבור ולא יוכל לשמש עילה לתביעה כלשהי. מסירת המידע אינה מהווה אישור המשרד בדבר אמיתות תוכנו.

המידע מוצג כפי שנמסר למשרד על ידי בעלי רכבים, ללא שנבדק או אומת, והמשרד אינו אחראי לנכונות המידע, לליקויים או שגיאות העלולים ליפול בו.

השימוש במידע המוצג במערכת הינו לצורכי השוואה בלבד ועל אחריות המשתמש בלבד, ומחייב בכל מקרה בדיקה פרטנית של נתוני הרכב הנבדק.

המשתמש בנתוני המחירון באתר מוותר מראש על טענת הסתמכות על הנתונים המפורטים באתר זה.

כל הזכויות במידע שמורות למשרד התחבורה.

מאגר זה מציג מחיר משוקלל של רכבים על פי דיווח שהתקבל ממוכרי הרכב.

לתשומת לבכם, המאגר דינמי ומתעדכן בהתאם לדיווחים שמתקבלים על ידי האזרחים.`;